{
    "title": "Questão 73 - ENEM 2009",
    "index": 73,
    "year": 2009,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "![]([descrição: A imagem mostra um mapa do Brasil dividido em regiões, com cada região colorida em tons de cinza para representar o Produto Interno Bruto (PIB) per capita em 2004. Uma legenda no canto superior esquerdo indica que a cor mais escura (preto) representa um PIB per capita de 13.000, enquanto a cor mais clara (branco) representa 4.000. As outras cores intermediárias representam valores entre esses extremos. Uma barra de escala na parte inferior direita indica uma distância de 1.000 km.])",
    "files": [
        "A imagem mostra um mapa do Brasil dividido em regiões, com cada região colorida em tons de cinza para representar o Produto Interno Bruto (PIB) per capita em 2004. Uma legenda no canto superior esquerdo indica que a cor mais escura (preto) representa um PIB per capita de 13.000, enquanto a cor mais clara (branco) representa 4.000. As outras cores intermediárias representam valores entre esses extremos. Uma barra de escala na parte inferior direita indica uma distância de 1.000 km."
    ],
    "correctAlternative": "D",
    "alternativesIntroduction": "A partir do mapa apresentado, é possível inferir que nas últimas décadas do século XX, registraram-se processos que resultaram em transformações na distribuição das atividades econômicas e da população sobre o território brasileiro, com reflexos no PIB por habitante. Assim,",
    "alternatives": [
        {
            "letter": "A",
            "text": "As desigualdades econômicas existentes entre regiões brasileiras desapareceram, tendo em vista a modernização tecnológica e o crescimento vivido pelo país.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Os novos fluxos migratórios instaurados em direção ao Norte e ao Centro-Oeste do país prejudicaram o desenvolvimento socioeconômico dessas regiões, incapazes de atender ao crescimento da demanda por postos de trabalho.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "O Sudeste brasileiro deixou de ser a região com o maior PIB industrial a partir do processo de desconcentração espacial do setor, em direção a outras regiões do país.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "O avanço da fronteira econômica sobre os estados da região Norte e do Centro-Oeste resultou no desenvolvimento e na introdução de novas atividades econômicas, tanto nos setores primário e secundário, como no terciário.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "O Nordeste tem vivido, ao contrário do restante do país, um período de retração econômica, como consequência da falta de investimentos no setor industrial com base na moderna tecnologia.",
            "file": null,
            "isCorrect": false
        }
    ]
}