{
    "title": "Questão 138 - ENEM 2010",
    "index": 138,
    "year": 2010,
    "language": null,
    "discipline": "matematica",
    "context": "![]([descrição: A imagem mostra três representações esquemáticas de bebedouros, identificados como Bebedouro 1, Bebedouro 2 e Bebedouro 3. Cada um é acompanhado de suas dimensões em centímetros. O Bebedouro 1 é um recipiente truncado com diâmetro de 120 cm e altura de 60 cm. O Bebedouro 2 também é um recipiente truncado, mas menor, com diâmetro de 60 cm e altura de 60 cm. O Bebedouro 3 é um tronco de cone alongado, com dimensões de 100 cm de comprimento, 60 cm de largura e 30 cm de altura. Abaixo dos bebedouros, há uma legenda indicando a fonte da imagem: 'A escolha do bebedouro. In: Bioteclas. V. 22, n°. 4, 2009 (adaptado)'.])",
    "files": [
        "A imagem mostra três representações esquemáticas de bebedouros, identificados como Bebedouro 1, Bebedouro 2 e Bebedouro 3. Cada um é acompanhado de suas dimensões em centímetros. O Bebedouro 1 é um recipiente truncado com diâmetro de 120 cm e altura de 60 cm. O Bebedouro 2 também é um recipiente truncado, mas menor, com diâmetro de 60 cm e altura de 60 cm. O Bebedouro 3 é um tronco de cone alongado, com dimensões de 100 cm de comprimento, 60 cm de largura e 30 cm de altura. Abaixo dos bebedouros, há uma legenda indicando a fonte da imagem: 'A escolha do bebedouro. In: Bioteclas. V. 22, n°. 4, 2009 (adaptado)'."
    ],
    "correctAlternative": "E",
    "alternativesIntroduction": "Considerando que nenhum dos recipientes tenha tampa, qual das figuras a seguir representa uma planificação para o bebedouro 3?",
    "alternatives": [
        {
            "letter": "A",
            "text": null,
            "file": "https://enem.dev/2010/questions/138/35d4f2e6-34a6-4305-b32b-6e25cc6d92ce.png",
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": null,
            "file": "https://enem.dev/2010/questions/138/dd953d59-cb75-4627-9c73-948308498f02.png",
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": null,
            "file": "https://enem.dev/2010/questions/138/4e654b9e-b922-44e5-a945-58beaa8b0e70.png",
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": null,
            "file": "https://enem.dev/2010/questions/138/8f1dbb6d-c61b-4659-85e2-a447b3ec4d70.png",
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": null,
            "file": "https://enem.dev/2010/questions/138/10ab101d-94d3-4f8a-88ff-e056aaa11e99.png",
            "isCorrect": true
        }
    ]
}