{
    "title": "Questão 136 - ENEM 2022",
    "index": 136,
    "year": 2022,
    "language": null,
    "discipline": "matematica",
    "context": "Uma máquina em operação tem sua temperatura T monitorada por meio de um registro gráfico, ao longo do tempo t. Essa máquina possui um pistão cuja velocidade V varia com a temperatura T da máquina, de acordo com a expressão V=T²−4. Após a máquina funcionar durante o intervalo de tempo de 10 horas, o seu operador analisa o registro gráfico, apresentado na figura, para avaliar a necessidade de eventuais ajustes, sabendo que a máquina apresenta falhas de funcionamento quando a velocidade do pistão se anula.\n\n![]([descrição: O gráfico mostra a variação da temperatura (T) em graus Celsius ao longo do tempo (t) em horas. O eixo vertical representa a temperatura, variando de -2°C a 4°C. O eixo horizontal representa o tempo, que vai de 0 a 10 horas. A curva começa em um valor máximo próximo a 4°C no início, diminui para aproximadamente 0°C após cerca de 2 horas, atinge um mínimo de aproximadamente -2°C por volta das 4 horas, e então aumenta gradualmente até atingir novamente um valor próximo a 4°C ao final do período de 10 horas.])",
    "files": [
        "O gráfico mostra a variação da temperatura (T) em graus Celsius ao longo do tempo (t) em horas. O eixo vertical representa a temperatura, variando de -2°C a 4°C. O eixo horizontal representa o tempo, que vai de 0 a 10 horas. A curva começa em um valor máximo próximo a 4°C no início, diminui para aproximadamente 0°C após cerca de 2 horas, atinge um mínimo de aproximadamente -2°C por volta das 4 horas, e então aumenta gradualmente até atingir novamente um valor próximo a 4°C ao final do período de 10 horas."
    ],
    "correctAlternative": "E",
    "alternativesIntroduction": "Quantas vezes a velocidade do pistão se anulou durante as 10 horas de funcionamento?",
    "alternatives": [
        {
            "letter": "A",
            "text": "1",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "2",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "3",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "4",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "5",
            "file": null,
            "isCorrect": true
        }
    ]
}