{
    "title": "Questão 116 - ENEM 2021",
    "index": 116,
    "year": 2021,
    "language": null,
    "discipline": "ciencias-natureza",
    "context": "As águas subterrâneas têm sido contaminadas pelo uso de pesticidas na agricultura. Entre as várias substâncias usualmente encontradas, algumas são apresentadas na figura. A distinção dessas substâncias pode ser feita por meio de uma análise química qualitativa, ou seja, determinando sua presença mediante a adição de um reagente específico. O hidróxido de sódio é capaz de identificar a presença de um desses pesticidas pela reação ácido-base de Brönsted-Lowry.\n\n![]([descrição: A imagem mostra cinco estruturas químicas representadas como diagramas de fórmulas estruturais. Cada estrutura é rotulada com um número romano (I, II, III, IV e V). As estruturas são dispostas em duas fileiras, com I, II e III na parte superior e IV e V na parte inferior. O fundo é branco.])",
    "files": [
        "A imagem mostra cinco estruturas químicas representadas como diagramas de fórmulas estruturais. Cada estrutura é rotulada com um número romano (I, II, III, IV e V). As estruturas são dispostas em duas fileiras, com I, II e III na parte superior e IV e V na parte inferior. O fundo é branco."
    ],
    "correctAlternative": "C",
    "alternativesIntroduction": "O teste positivo será observado com o pesticida",
    "alternatives": [
        {
            "letter": "A",
            "text": "I",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "II",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "III",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "IV",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "V",
            "file": null,
            "isCorrect": false
        }
    ]
}