{
    "title": "Questão 34 - ENEM 2014",
    "index": 34,
    "year": 2014,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "![]([descrição: Imagem em preto e branco do mapa do Brasil, dividido por estados. Cada estado é identificado por sua sigla. Três pontos pretos marcam localizações específicas dentro do território brasileiro: um no estado do Acre (AC), outro no Pará (PA) e o terceiro no Rio de Janeiro (RJ). Uma legenda na parte inferior da imagem indica a fonte dos dados como 'www.banktrack.org', com data de acesso em 7 de maio de 2013.])",
    "files": [
        "Imagem em preto e branco do mapa do Brasil, dividido por estados. Cada estado é identificado por sua sigla. Três pontos pretos marcam localizações específicas dentro do território brasileiro: um no estado do Acre (AC), outro no Pará (PA) e o terceiro no Rio de Janeiro (RJ). Uma legenda na parte inferior da imagem indica a fonte dos dados como 'www.banktrack.org', com data de acesso em 7 de maio de 2013."
    ],
    "correctAlternative": "C",
    "alternativesIntroduction": "A imagem indica pontos com ativo uso de tecnologia, correspondentes a que processo de intervenção no espaço?",
    "alternatives": [
        {
            "letter": "A",
            "text": "Expansão das áreas agricultáveis, com uso intensivo de maquinário e insumos agrícolas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Recuperação de águas eutrofizadas em decorrência da contaminação por esgoto doméstico.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Ampliação da capacidade de geração de energia, com alteração do ecossistema local.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Impermeabilização do solo pela construção civil nas áreas de expansão urbana.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Criação recente de grandes parques industriais de mediano potencial poluidor.",
            "file": null,
            "isCorrect": false
        }
    ]
}