{
    "title": "Questão 57 - ENEM 2013",
    "index": 57,
    "year": 2013,
    "language": null,
    "discipline": "ciencias-natureza",
    "context": "![]([descrição: A imagem mostra uma garrafa plástica, vista lateralmente, apoiada sobre uma superfície horizontal. A garrafa é cinza escura e possui um gargalo com rosca na parte superior. Há linhas curvas que representam luz incidindo sobre a garrafa, criando sombras e realçando sua forma tridimensional.])",
    "files": [
        "A imagem mostra uma garrafa plástica, vista lateralmente, apoiada sobre uma superfície horizontal. A garrafa é cinza escura e possui um gargalo com rosca na parte superior. Há linhas curvas que representam luz incidindo sobre a garrafa, criando sombras e realçando sua forma tridimensional."
    ],
    "correctAlternative": "A",
    "alternativesIntroduction": "Como a pressão atmosférica interfere no escoamento da água, nas situações com a garrafa tampada e destampada, respectivamente?",
    "alternatives": [
        {
            "letter": "A",
            "text": "Impede a saída de água, por ser maior que a pressão interna; não muda a velocidade de escoamento, que só depende da pressão da coluna de água.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Impede a saída de água, por ser maior que a pressão interna; altera a velocidade de escoamento, que é proporcional à pressão atmosférica na altura do furo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Impede a entrada de ar, por ser menor que a pressão interna; altera a velocidade de escoamento, que é proporcional à pressão atmosférica na altura do furo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Impede a saída de água, por ser maior que a pressão interna; regula a velocidade de escoamento, que só depende da pressão atmosférica.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Impede a entrada de ar, por ser menor que a pressão interna; não muda a velocidade de escoamento, que só depende da pressão da coluna de água.",
            "file": null,
            "isCorrect": false
        }
    ]
}