{
    "title": "Questão 175 - ENEM 2012",
    "index": 175,
    "year": 2012,
    "language": null,
    "discipline": "matematica",
    "context": "![]([descrição: A imagem mostra uma tabela com cinco linhas, cada uma representando diferentes níveis de glicose no sangue e suas respectivas classificações. As linhas são: Hipoglicemia (taxa de glicose menor ou igual a 70 mg/dL), Normal (taxa de glicose maior que 70 mg/dL e menor ou igual a 100 mg/dL), Pré-diabetes (taxa de glicose maior que 100 mg/dL e menor ou igual a 125 mg/dL), Diabetes Melito (taxa de glicose maior que 125 mg/dL e menor ou igual a 250 mg/dL) e Hiperglicemia (taxa de glicose maior que 250 mg/dL). A tabela está em um fundo preto.])\n\nUm paciente fez um exame de glicose nesse laboratório e comprovou que estava com hiperglicemia. Sua taxa de glicose era de 300 mg/dL. Seu médico prescreveu um tratamento em duas etapas. Na primeira etapa ele conseguiu reduzir sua taxa em 30% e na segunda etapa em 10%.",
    "files": [
        "A imagem mostra uma tabela com cinco linhas, cada uma representando diferentes níveis de glicose no sangue e suas respectivas classificações. As linhas são: Hipoglicemia (taxa de glicose menor ou igual a 70 mg/dL), Normal (taxa de glicose maior que 70 mg/dL e menor ou igual a 100 mg/dL), Pré-diabetes (taxa de glicose maior que 100 mg/dL e menor ou igual a 125 mg/dL), Diabetes Melito (taxa de glicose maior que 125 mg/dL e menor ou igual a 250 mg/dL) e Hiperglicemia (taxa de glicose maior que 250 mg/dL). A tabela está em um fundo preto."
    ],
    "correctAlternative": "D",
    "alternativesIntroduction": "Ao calcular sua taxa de glicose após as duas reduções, o paciente verificou que estava na categoria de",
    "alternatives": [
        {
            "letter": "A",
            "text": "Hipoglicemia.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Normal.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Pré-diabetes.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Diabetes melito.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Hiperglicemia.",
            "file": null,
            "isCorrect": false
        }
    ]
}