{
    "title": "Questão 174 - ENEM 2020",
    "index": 174,
    "year": 2020,
    "language": null,
    "discipline": "matematica",
    "context": "O fenômeno das manifestações populares de massa traz à discussão como estimar o número de pessoas presentes nesse tipo de evento. Uma metodologia usada é: no momento do ápice do evento, é feita uma foto aérea da via pública principal na área ocupada, bem como das vias afluentes que apresentem aglomerações de pessoas que acessam a via principal. A foto é sobreposta por um mapa virtual das vias, ambos na mesma escala, fazendo-se um esboço geométrico da situação. Em seguida, subdividese o espaço total em trechos, quantificando a densidade, da seguinte forma:\n\n• 4 pessoas por metro quadrado, se elas estiverem andando em uma mesma direção;\n\n• 5 pessoas por metro quadrado, se elas estiverem se movimentando sem deixar o local;\n\n• 6 pessoas por metro quadrado, se elas estiverem paradas.\n\nÉ feito, então, o cálculo do total de pessoas, considerando os diversos trechos, e desconta-se daí 1.000 pessoas para cada carro de som fotografado.\n\nCom essa metodologia, procederam-se aos cálculos para estimar o número de participantes na manifestação cujo esboço geométrico é dado na figura. Há três trechos na via principal: MN, NO e OP, e um trecho numa via afluente da principal: _QR_.\n\n![]([descrição: O diagrama mostra uma representação esquemática de uma via principal com várias posições marcadas (M, N, O, P, Q, R) e um carro de som retangular posicionado entre as posições N e O. As distâncias entre as posições são indicadas em metros: M a N é 100m, N a O é 300m, O a P é 200m, e Q está a 30m acima de R. Uma legenda explica os símbolos usados no diagrama: setas indicam movimento na mesma direção, círculos representam posições paradas, e um retângulo representa o carro de som.])\n\n**Obs.:** a figura não está em escala (considere as medidas dadas).",
    "files": [
        "O diagrama mostra uma representação esquemática de uma via principal com várias posições marcadas (M, N, O, P, Q, R) e um carro de som retangular posicionado entre as posições N e O. As distâncias entre as posições são indicadas em metros: M a N é 100m, N a O é 300m, O a P é 200m, e Q está a 30m acima de R. Uma legenda explica os símbolos usados no diagrama: setas indicam movimento na mesma direção, círculos representam posições paradas, e um retângulo representa o carro de som."
    ],
    "correctAlternative": "B",
    "alternativesIntroduction": "Segundo a metodologia descrita, o número estimado de pessoas presentes a essa manifestação foi igual a",
    "alternatives": [
        {
            "letter": "A",
            "text": "110.000",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "104.000",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "93.000",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "92.000",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "87.000",
            "file": null,
            "isCorrect": false
        }
    ]
}