{
    "title": "Questão 25 - ENEM 2018",
    "index": 25,
    "year": 2018,
    "language": null,
    "discipline": "linguagens",
    "context": "![]([descrição: A imagem mostra uma página de história em quadrinhos com desenhos em preto e branco. No canto superior esquerdo, há balões de fala com texto em português. A ilustração principal retrata um bezerro branco, erguido sobre duas patas traseiras, com a cabeça voltada para a direita. O fundo é desfocado, sugerindo um ambiente rural ou pastagem.])\n\nROSA, R. **Grande sertão: veredas**: adaptação da obra de João Guimarães Rosa.  \nSão Paulo: Globo, 2014 (adaptado).",
    "files": [
        "A imagem mostra uma página de história em quadrinhos com desenhos em preto e branco. No canto superior esquerdo, há balões de fala com texto em português. A ilustração principal retrata um bezerro branco, erguido sobre duas patas traseiras, com a cabeça voltada para a direita. O fundo é desfocado, sugerindo um ambiente rural ou pastagem."
    ],
    "correctAlternative": "D",
    "alternativesIntroduction": "A imagem integra uma adaptação em quadrinhos da obra Grande sertão: veredas, de Guimarães Rosa. Na representação gráfica, a inter-relação de diferentes linguagens caracteriza-se por",
    "alternatives": [
        {
            "letter": "A",
            "text": "Romper com a linearidade das ações da narrativa literária.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Ilustrar de modo fidedigno passagens representativas da história.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Articular a tensão do romance à desproporcionalidade das formas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Potencializar a dramaticidade do episódio com recursos das artes visuais.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Desconstruir a diagramação do texto literário pelo desequilíbrio da composição.",
            "file": null,
            "isCorrect": false
        }
    ]
}