{
    "title": "Questão 159 - ENEM 2009",
    "index": 159,
    "year": 2009,
    "language": null,
    "discipline": "matematica",
    "context": "Um experimento consiste em colocar certa quantidade de bolas de vidro idênticas em um copo com água até certo nível e medir o nível da água, conforme ilustrado na figura a seguir. Como resultado do experimento, concluiu-se que o nível da água é função do número de bolas de vidro que são colocadas dentro do copo.\n\n![]([descrição: A imagem mostra um cilindro transparente com uma camada de esferas na parte inferior. Uma linha horizontal divide o cilindro em duas seções, indicando dois níveis diferentes. Uma régua vertical está ao lado do cilindro para referência de medição. A altura entre a camada de esferas e a linha divisória é marcada como 'y'.])\n\nO quadro a seguir mostra alguns resultados do experimento realizado.\n\n![]([descrição: A imagem mostra uma tabela com duas colunas: 'número de bolas (x)' e 'nível da água (y)'. A primeira linha apresenta 5 bolas, correspondendo a um nível da água de 6,35 cm. A segunda linha mostra 10 bolas, resultando em um nível da água de 6,70 cm. Por fim, a terceira linha exibe 15 bolas com um nível da água de 7,05 cm. Abaixo da tabela, há uma nota indicando a fonte dos dados: 'Disponível em: www.penta.ufrgs.br. Acesso em: 13 jan. 2009 (adaptado)'.])",
    "files": [
        "A imagem mostra um cilindro transparente com uma camada de esferas na parte inferior. Uma linha horizontal divide o cilindro em duas seções, indicando dois níveis diferentes. Uma régua vertical está ao lado do cilindro para referência de medição. A altura entre a camada de esferas e a linha divisória é marcada como 'y'.",
        "A imagem mostra uma tabela com duas colunas: 'número de bolas (x)' e 'nível da água (y)'. A primeira linha apresenta 5 bolas, correspondendo a um nível da água de 6,35 cm. A segunda linha mostra 10 bolas, resultando em um nível da água de 6,70 cm. Por fim, a terceira linha exibe 15 bolas com um nível da água de 7,05 cm. Abaixo da tabela, há uma nota indicando a fonte dos dados: 'Disponível em: www.penta.ufrgs.br. Acesso em: 13 jan. 2009 (adaptado)'."
    ],
    "correctAlternative": "E",
    "alternativesIntroduction": "Qual a expressão algébrica que permite calcular o nível da água (y) em função do número de bolas (x)?",
    "alternatives": [
        {
            "letter": "A",
            "text": "Y = 30x.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Y = 25x + 20,2.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Y = 1,27x.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Y = 0,7x.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Y = 0,07x + 6.",
            "file": null,
            "isCorrect": true
        }
    ]
}