{
    "title": "Questão 44 - ENEM 2022",
    "index": 44,
    "year": 2022,
    "language": null,
    "discipline": "linguagens",
    "context": "**TEXTO I**\n\n![]([descrição: A imagem mostra uma escultura moderna em um espaço amplo e minimalista, possivelmente um museu ou galeria de arte. A escultura é composta por formas geométricas abstratas, incluindo uma curva alongada e uma estrutura retangular que projeta uma sombra no chão. O ambiente é caracterizado por paredes lisas e claras, janelas altas e iluminação artificial embutida no teto. O piso é liso e claro, refletindo a luz. A imagem está em preto e branco, com um efeito granulado.])\n\nSILVEIRA, R. **In absentia**, 1983. Instalação, 17ª Bienal de São Paulo. Disponível em: www.bienal.org.br. Acesso em: set. 2016 (adaptado).\n\n**TEXTO II**\n\nO termo ready-made foi criado por Marcel Duchamp (1887-1968) para designar um tipo de objeto, por ele inventado, que consiste em um ou mais artigos de uso cotidiano, produzidos em massa, selecionados sem critérios estéticos e expostos como obras de arte em espaços especializados (museus e galerias). Seu primeiro ready-made, de 1912, é uma roda de bicicleta montada sobre um banquinho  (Roda de bicicleta). Ao transformar qualquer objeto em obra de arte, o artista realiza uma crítica radical ao sistema da arte.\n\nDisponível em: www.bienal.org.br. Acesso em: 1 set. 2016 (adaptado)",
    "files": [
        "A imagem mostra uma escultura moderna em um espaço amplo e minimalista, possivelmente um museu ou galeria de arte. A escultura é composta por formas geométricas abstratas, incluindo uma curva alongada e uma estrutura retangular que projeta uma sombra no chão. O ambiente é caracterizado por paredes lisas e claras, janelas altas e iluminação artificial embutida no teto. O piso é liso e claro, refletindo a luz. A imagem está em preto e branco, com um efeito granulado."
    ],
    "correctAlternative": "C",
    "alternativesIntroduction": "A instalação In absentia propõe um diálogo com o ready-made Roda de bicicleta, demonstrando que",
    "alternatives": [
        {
            "letter": "A",
            "text": "As formas de criticar obras do passado se repetem.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "A recorrência de temas marca a arte do final do século XX.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "As criações desmistificam os valores estéticos estabelecidos.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "O distanciamento temporal permite a transformação dos referenciais estéticos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "O objeto ausente sugere a degradação da forma superando o modelo artístico.",
            "file": null,
            "isCorrect": false
        }
    ]
}