{
    "title": "Questão 119 - ENEM 2013",
    "index": 119,
    "year": 2013,
    "language": null,
    "discipline": "linguagens",
    "context": "![]([descrição: A imagem mostra uma tirinha em preto e branco, com um personagem sentado em uma cadeira, aparentemente relaxado ou entediado. Ele está de pernas cruzadas e com o rosto parcialmente escondido atrás da mão direita. Uma nuvem de pensamento acima dele contém a frase: 'A preguiça é a mãe de todos os vícios, mas uma mãe é uma mãe e é preciso respeitá-la, pronto!' Na parte inferior da imagem, há uma nota sobre a fonte da tirinha.])",
    "files": [
        "A imagem mostra uma tirinha em preto e branco, com um personagem sentado em uma cadeira, aparentemente relaxado ou entediado. Ele está de pernas cruzadas e com o rosto parcialmente escondido atrás da mão direita. Uma nuvem de pensamento acima dele contém a frase: 'A preguiça é a mãe de todos os vícios, mas uma mãe é uma mãe e é preciso respeitá-la, pronto!' Na parte inferior da imagem, há uma nota sobre a fonte da tirinha."
    ],
    "correctAlternative": "A",
    "alternativesIntroduction": "Nessa charge, o recurso morfossintático que colabora para o efeito de humor está indicado pelo(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Emprego de uma oração adversativa, que orienta a quebra da expectativa ao final.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Uso de conjunção aditiva, que cria uma relação de causa e efeito entre as ações.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Retomada do substantivo \"mãe\", que desfaz a ambiguidade dos sentidos a ele atribuídos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Utilização da forma pronominal \"la\", que reflete um tratamento formal do filho em relação à \"mãe\".",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Repetição da forma verbal \"é\", que reforça a relação de adição existente entre as orações.",
            "file": null,
            "isCorrect": false
        }
    ]
}