{
    "title": "Questão 108 - ENEM 2010",
    "index": 108,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "![]([descrição: A imagem mostra a capa de uma revista em preto e branco, provavelmente da Época, datada de 12 de outubro de 2009. A capa apresenta um homem sorrindo, segurando um leitor de livros digitais (e-reader) na frente do rosto. Na tela do dispositivo, há um texto em destaque que diz: 'O último livro que você vai comprar'. Abaixo, lê-se uma legenda sobre a chegada ao Brasil do Kindle, com capacidade para armazenar 1.500 volumes e revolucionar o jeito como lemos.])\n\n![]([descrição: A imagem mostra um mapa do Brasil em preto e branco, com áreas sombreadas em preto representando a cobertura de telefonia celular para download de publicações Kindle. O título 'Texto II CONEXÃO SEM FIO NO BRASIL' está escrito na parte superior da imagem, seguido pela legenda 'Onde haverá cobertura de telefonia celular para baixar publicações para o Kindle'. Na parte inferior direita, há a data 'Época. 12 out. 2009'.])",
    "files": [
        "A imagem mostra a capa de uma revista em preto e branco, provavelmente da Época, datada de 12 de outubro de 2009. A capa apresenta um homem sorrindo, segurando um leitor de livros digitais (e-reader) na frente do rosto. Na tela do dispositivo, há um texto em destaque que diz: 'O último livro que você vai comprar'. Abaixo, lê-se uma legenda sobre a chegada ao Brasil do Kindle, com capacidade para armazenar 1.500 volumes e revolucionar o jeito como lemos.",
        "A imagem mostra um mapa do Brasil em preto e branco, com áreas sombreadas em preto representando a cobertura de telefonia celular para download de publicações Kindle. O título 'Texto II CONEXÃO SEM FIO NO BRASIL' está escrito na parte superior da imagem, seguido pela legenda 'Onde haverá cobertura de telefonia celular para baixar publicações para o Kindle'. Na parte inferior direita, há a data 'Época. 12 out. 2009'."
    ],
    "correctAlternative": "B",
    "alternativesIntroduction": "A capa da revista Época de 12 de outubro de 2009 traz um anúncio sobre o lançamento do livro digital no Brasil. Já o texto II traz informações referentes à abrangência de acessibilidade das tecnologias de comunicação e informação nas diferentes regiões do país. A partir da leitura dos dois textos, infere-se que o advento do livro digital no Brasil",
    "alternatives": [
        {
            "letter": "A",
            "text": "Possibilitará o acesso das diferentes regiões do país às informações antes restritas, uma vez que eliminará as distâncias, por meio da distribuição virtual.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Criará a expectativa de viabilizar a democratização da leitura, porém, esbarra na insuficiência do acesso à internet por meio da telefonia celular, ainda deficiente no país.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Fará com que os livros impressos tornem-se obsoletos, em razão da diminuição dos gastos com os produtos digitais gratuitamente distribuídos pela internet.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Garantirá a democratização dos usos da tecnologia no país, levando em consideração as características de cada região no que se refere aos hábitos de leitura e acesso à informação.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Impulsionará o crescimento da qualidade da leitura dos brasileiros, uma vez que as características do produto permitem que a leitura aconteça a despeito das adversidades geopolíticas.",
            "file": null,
            "isCorrect": false
        }
    ]
}