{
    "title": "Questão 50 - ENEM 2018",
    "index": 50,
    "year": 2018,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "![]([descrição: A imagem mostra um ônibus antigo, em preto e branco, posicionado dentro do que parece ser um museu ou galeria. O ônibus é longo e aerodinâmico, com janelas verticais ao longo de todo o seu comprimento. A frente do ônibus exibe a inscrição 'CLEVELAND AVE'. O chão é coberto por ladrilhos geométricos e há outras exposições visíveis em segundo plano, incluindo uma tela curva com imagens e um conjunto de objetos atrás de vidro.])\n\n![]([descrição: A imagem em preto e branco mostra Rosa Parks sorrindo para a câmera, usando óculos e um lenço listrado. Ao lado dela, parcialmente visível, está Martin Luther King Jr., vestindo um terno. O fundo é desfocado, com árvores e o que parece ser um carro.])",
    "files": [
        "A imagem mostra um ônibus antigo, em preto e branco, posicionado dentro do que parece ser um museu ou galeria. O ônibus é longo e aerodinâmico, com janelas verticais ao longo de todo o seu comprimento. A frente do ônibus exibe a inscrição 'CLEVELAND AVE'. O chão é coberto por ladrilhos geométricos e há outras exposições visíveis em segundo plano, incluindo uma tela curva com imagens e um conjunto de objetos atrás de vidro.",
        "A imagem em preto e branco mostra Rosa Parks sorrindo para a câmera, usando óculos e um lenço listrado. Ao lado dela, parcialmente visível, está Martin Luther King Jr., vestindo um terno. O fundo é desfocado, com árvores e o que parece ser um carro."
    ],
    "correctAlternative": "D",
    "alternativesIntroduction": "Esse ônibus relaciona-se ao ato praticado, em 1955, por Rosa Parks, apresentada em fotografia ao lado de Martin Luther King. O veículo alcançou o estatuto de obra museológica por simbolizar o(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Impacto do medo da corrida armamentista.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Democratização do acesso à escola pública.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Preconceito de gênero no transporte coletivo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Deflagração do movimento por igualdade civil.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Eclosão da rebeldia no comportamento juvenil.",
            "file": null,
            "isCorrect": false
        }
    ]
}