{
    "title": "Questão 155 - ENEM 2023",
    "index": 155,
    "year": 2023,
    "language": null,
    "discipline": "matematica",
    "context": "Na planta baixa de um clube, a piscina é representada por um quadrado cuja área real mede 400 m². Ao redor dessa piscina, será construída uma calçada, de largura constante igual a 5 m.\n\n![]([descrição: Diagrama esquemático de uma piscina retangular cercada por uma calçada. A piscina é azul-turquesa e está centralizada dentro de um retângulo maior, que representa a área total do espaço. As dimensões da piscina são indicadas como 5 metros de largura e 5 metros de comprimento. A calçada ao redor da piscina também tem 5 metros de largura em cada lado. Uma seta aponta para a calçada com a legenda 'Calçada'.])",
    "files": [
        "Diagrama esquemático de uma piscina retangular cercada por uma calçada. A piscina é azul-turquesa e está centralizada dentro de um retângulo maior, que representa a área total do espaço. As dimensões da piscina são indicadas como 5 metros de largura e 5 metros de comprimento. A calçada ao redor da piscina também tem 5 metros de largura em cada lado. Uma seta aponta para a calçada com a legenda 'Calçada'."
    ],
    "correctAlternative": "D",
    "alternativesIntroduction": "Qual é a medida da área, em metro quadrado, ocupada pela calçada?",
    "alternatives": [
        {
            "letter": "A",
            "text": "1.000",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "900",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "600",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "500",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "400",
            "file": null,
            "isCorrect": false
        }
    ]
}