{
    "title": "Questão 47 - ENEM 2011",
    "index": 47,
    "year": 2011,
    "language": null,
    "discipline": "ciencias-natureza",
    "context": "Os personagens da figura estão representando uma situação hipotética de cadeia alimentar.\n\n![]([descrição: Desenho em preto e branco representando uma cena da pré-história. Ao centro, um mamute lanoso está sentado, com balões de pensamento acima da cabeça contendo diagramas que parecem representar árvores filogenéticas ou representações evolutivas. À direita do mamute, há um grupo de hominídeos (provavelmente Neanderthais) em uma postura defensiva, segurando pedras e lanças. Ao fundo, há montanhas e vegetação rasteira. No canto superior direito, há a silhueta de uma ave voando. Na parte inferior da imagem, há um texto com informações sobre a fonte do desenho.])",
    "files": [
        "Desenho em preto e branco representando uma cena da pré-história. Ao centro, um mamute lanoso está sentado, com balões de pensamento acima da cabeça contendo diagramas que parecem representar árvores filogenéticas ou representações evolutivas. À direita do mamute, há um grupo de hominídeos (provavelmente Neanderthais) em uma postura defensiva, segurando pedras e lanças. Ao fundo, há montanhas e vegetação rasteira. No canto superior direito, há a silhueta de uma ave voando. Na parte inferior da imagem, há um texto com informações sobre a fonte do desenho."
    ],
    "correctAlternative": "C",
    "alternativesIntroduction": "Suponha que, em cena anterior à apresentada, o homem tenha se alimentado de frutas e grãos que conseguiu coletar. Na hipótese de, nas próximas cenas, o tigre ser bem-sucedido e, posteriormente, servir de alimento aos abutres, tigre e abutres ocuparão, respectivamente, os níveis tróficos de",
    "alternatives": [
        {
            "letter": "A",
            "text": "Produtor e consumidor primário.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Consumidor primário e consumidor secundário.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Consumidor secundário e consumidor terciário.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Consumidor terciário e produtor.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Consumidor secundário e consumidor primário.",
            "file": null,
            "isCorrect": false
        }
    ]
}