{
    "title": "Questão 116 - ENEM 2017",
    "index": 116,
    "year": 2017,
    "language": null,
    "discipline": "ciencias-natureza",
    "context": "Visando explicar uma das propriedades da membrana plasmática, fusionou-se uma célula de camundongo com uma célula humana, formando uma célula híbrida. Em seguida, com o intuito de marcar as proteínas de membrana, dois anticorpos foram inseridos no experimento, um específico para as proteínas de membrana do camundongo e outro para as proteínas de membrana humana. Os anticorpos foram visualizados ao microscópio por meio de fluorescência de cores diferentes.\n\n![]([descrição: O diagrama ilustra o processo de fusão celular entre uma célula de camundongo e uma célula humana, seguido pela detecção de proteínas de membrana usando anticorpos marcados com fluoresceína e rodamina. A Etapa 1 mostra as células individuais, identificadas como 'Célula de camundongo' e 'Célula humana', cada uma exibindo proteínas da membrana. Na Etapa 2, as células se fundem para formar uma 'Célula híbrida'. A Etapa 3 demonstra a adição de anticorpos contra proteínas de membrana de camundongo (marcados com fluoresceína) e anticorpos contra proteínas de membrana humana (marcados com rodamina). Finalmente, na Etapa 4, após um período de incubação de 40 minutos a 37°C, a distribuição das proteínas marcadas é visualizada.])",
    "files": [
        "O diagrama ilustra o processo de fusão celular entre uma célula de camundongo e uma célula humana, seguido pela detecção de proteínas de membrana usando anticorpos marcados com fluoresceína e rodamina. A Etapa 1 mostra as células individuais, identificadas como 'Célula de camundongo' e 'Célula humana', cada uma exibindo proteínas da membrana. Na Etapa 2, as células se fundem para formar uma 'Célula híbrida'. A Etapa 3 demonstra a adição de anticorpos contra proteínas de membrana de camundongo (marcados com fluoresceína) e anticorpos contra proteínas de membrana humana (marcados com rodamina). Finalmente, na Etapa 4, após um período de incubação de 40 minutos a 37°C, a distribuição das proteínas marcadas é visualizada."
    ],
    "correctAlternative": "A",
    "alternativesIntroduction": "A mudança observada da etapa 3 para a etapa 4 do experimento ocorre porque as proteínas",
    "alternatives": [
        {
            "letter": "A",
            "text": "Movimentam-se livremente no plano da bicamada lipídica.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Permanecem confinadas em determinadas regiões da bicamada.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Auxiliam o deslocamento dos fosfolipídios da membrana plasmática.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "São mobilizadas em razão da inserção de anticorpos",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "São bloqueadas pelos anticorpos.",
            "file": null,
            "isCorrect": false
        }
    ]
}