{
    "title": "Questão 126 - ENEM 2009",
    "index": 126,
    "year": 2009,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "![]([descrição: A imagem mostra um documento informativo com o título 'Sr. Prefeito, junte-se a nós na luta contra o dengue. A sua participação é fundamental.'. O texto explica que o combate à dengue requer a colaboração entre governos estaduais, municipais e o governo federal, incentivando os prefeitos a organizarem mutirões e envolverem líderes comunitários. Inclui um link para um site com informações e materiais sobre o tema (www.combatadengue.com.br) e enfatiza a importância da mobilização social. Na parte inferior, há logotipos do SUS, Ministério da Saúde e Governo Federal, além de informações sobre a fonte do documento: Brasil. Ministério da Saúde. Revista Nordeste, João Pessoa, ano 3, n. 35, maio/jun. 2009.])",
    "files": [
        "A imagem mostra um documento informativo com o título 'Sr. Prefeito, junte-se a nós na luta contra o dengue. A sua participação é fundamental.'. O texto explica que o combate à dengue requer a colaboração entre governos estaduais, municipais e o governo federal, incentivando os prefeitos a organizarem mutirões e envolverem líderes comunitários. Inclui um link para um site com informações e materiais sobre o tema (www.combatadengue.com.br) e enfatiza a importância da mobilização social. Na parte inferior, há logotipos do SUS, Ministério da Saúde e Governo Federal, além de informações sobre a fonte do documento: Brasil. Ministério da Saúde. Revista Nordeste, João Pessoa, ano 3, n. 35, maio/jun. 2009."
    ],
    "correctAlternative": "D",
    "alternativesIntroduction": "O texto exemplifica um gênero textual híbrido entre carta e publicidade oficial. Em seu conteúdo, é possível perceber aspectos relacionados a gêneros digitais. Considerando-se a função social das informações geradas nos sistemas de comunicação e informação presentes no texto, infere-se que",
    "alternatives": [
        {
            "letter": "A",
            "text": "A utilização do termo download indica restrição de leitura de informações a respeito de formas de combate à dengue.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "A diversidade dos sistemas de comunicação empregados e mencionados reduz a possibilidade de acesso às informações a respeito do combate à dengue.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "A utilização do material disponibilizado para download no site www.combatadengue.com.br restringe-se ao receptor da publicidade.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "A necessidade de atingir públicos distintos se revela por meio da estratégia de disponibilização de informações empregada pelo emissor.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "A utilização desse gênero textual compreende, no próprio texto, o detalhamento de informações a respeito de formas de combate à dengue.",
            "file": null,
            "isCorrect": false
        }
    ]
}