{
    "title": "Questão 168 - ENEM 2021",
    "index": 168,
    "year": 2021,
    "language": null,
    "discipline": "matematica",
    "context": "Num octaedro regular, duas faces são consideradas opostas quando não têm nem arestas, nem vértices em comum. Na figura, observa-se um octaedro regular e uma de suas planificações, na qual há uma face colorida na cor cinza escuro e outras quatro faces numeradas.\n\n![]([descrição: A imagem mostra dois diagramas geométricos. O primeiro diagrama representa um octaedro, um poliedro com oito faces triangulares, visto em perspectiva isométrica. As arestas do octaedro são mostradas como linhas sólidas e tracejadas para indicar a profundidade. O segundo diagrama é uma representação de quatro triângulos conectados no centro. Cada triângulo é numerado: 1, 2, 3 e 4. Um dos triângulos está preenchido com um padrão em xadrez cinza.])",
    "files": [
        "A imagem mostra dois diagramas geométricos. O primeiro diagrama representa um octaedro, um poliedro com oito faces triangulares, visto em perspectiva isométrica. As arestas do octaedro são mostradas como linhas sólidas e tracejadas para indicar a profundidade. O segundo diagrama é uma representação de quatro triângulos conectados no centro. Cada triângulo é numerado: 1, 2, 3 e 4. Um dos triângulos está preenchido com um padrão em xadrez cinza."
    ],
    "correctAlternative": "E",
    "alternativesIntroduction": "Qual(is) face(s) ficará(ão) oposta(s) à face de cor cinza escuro, quando o octaedro for reconstruído a partir da planificação dada?",
    "alternatives": [
        {
            "letter": "A",
            "text": "1, 2, 3 e 4",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "1 e 3",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "1",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "2",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "4",
            "file": null,
            "isCorrect": true
        }
    ]
}