{
    "title": "Questão 136 - ENEM 2023",
    "index": 136,
    "year": 2023,
    "language": null,
    "discipline": "matematica",
    "context": "Um artista plástico esculpe uma escultura a partir de um bloco de madeira de lei, em etapas. Inicialmente, esculpe um cone reto com 36 cm de altura e diâmetro da base medindo 18 cm. Em seguida, remove desse cone um cone menor, cujo diâmetro da base mede 6 cm, obtendo, assim, um tronco de cone, conforme ilustrado na figura.\n\n![]([descrição: A imagem mostra uma representação visual de um cone sendo cortado por um cilindro. No lado esquerdo, há um cone amarelo com dimensões indicadas: altura de 36 cm, diâmetro da base de 18 cm e diâmetro do topo de 6 cm. Uma seta verde aponta para o lado direito, onde se vê a seção do cone resultante do corte por um cilindro vertical. A parte superior do cone foi removida pelo cilindro, deixando uma forma truncada com bordas retas.])\n\nEm seguida, perfura esse tronco de cone, removendo um cilindro reto, de diâmetro 6 cm, cujo eixo de simetria é o mesmo do cone original. Dessa forma, ao final, a escultura tem a forma de um tronco de cone com uma perfuração cilíndrica de base a base.  \nO tipo de madeira utilizada para produzir essa escultura tem massa igual a 0,6 g por centímetro cúbico de volume. Utilize 3 como aproximação para π.",
    "files": [
        "A imagem mostra uma representação visual de um cone sendo cortado por um cilindro. No lado esquerdo, há um cone amarelo com dimensões indicadas: altura de 36 cm, diâmetro da base de 18 cm e diâmetro do topo de 6 cm. Uma seta verde aponta para o lado direito, onde se vê a seção do cone resultante do corte por um cilindro vertical. A parte superior do cone foi removida pelo cilindro, deixando uma forma truncada com bordas retas."
    ],
    "correctAlternative": "B",
    "alternativesIntroduction": "Qual é a massa, em grama, dessa escultura?",
    "alternatives": [
        {
            "letter": "A",
            "text": "1.198,8",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "1.296,0",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "1.360,8",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "4.665,6",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "4.860,0",
            "file": null,
            "isCorrect": false
        }
    ]
}