{
    "title": "Questão 41 - ENEM 2017",
    "index": 41,
    "year": 2017,
    "language": null,
    "discipline": "linguagens",
    "context": "![]([descrição: A imagem mostra uma floresta densa, vista de baixo para cima, com troncos altos e finos de árvores que se estendem até o topo do quadro. A luz do sol penetra entre as copas das árvores, criando um padrão de sombras e destaques. Na parte inferior da imagem, há um texto em português que menciona contos como Chapeuzinho Vermelho, João e Maria, Os Irmãos Karamazov, A Dama das Camélias e Os Três Mosqueteiros.])\n\nRevista Bolsa, 1986. In: CARRASCOZA, J. A. **A evolução do texto publicitário**: a associação de palavras como elemento de sedução na publicidade. São Paulo: Futura, 1999 (adaptado).",
    "files": [
        "A imagem mostra uma floresta densa, vista de baixo para cima, com troncos altos e finos de árvores que se estendem até o topo do quadro. A luz do sol penetra entre as copas das árvores, criando um padrão de sombras e destaques. Na parte inferior da imagem, há um texto em português que menciona contos como Chapeuzinho Vermelho, João e Maria, Os Irmãos Karamazov, A Dama das Camélias e Os Três Mosqueteiros."
    ],
    "correctAlternative": "E",
    "alternativesIntroduction": "Nesse cartaz publicitário de uma empresa de papel e celulose, a combinação dos elementos verbais e não verbais visa",
    "alternatives": [
        {
            "letter": "A",
            "text": "Justificar os prejuízos ao meio ambiente, ao vincular a empresa à difusão da cultura.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Incentivar a leitura de obras literárias, ao referir-se a títulos consagrados do acervo mundial.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Seduzir o consumidor, ao relacionar o anunciante às histórias clássicas da literatura universal.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Promover uma reflexão sobre a preservação ambiental ao aliar o desmatamento aos clássicos da literatura.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Construir uma imagem positiva do anunciante, ao associar a exploração alegadamente sustentável à produção de livros.",
            "file": null,
            "isCorrect": true
        }
    ]
}