{
    "title": "Questão 25 - ENEM 2009",
    "index": 25,
    "year": 2009,
    "language": null,
    "discipline": "ciencias-natureza",
    "context": "Os planos de controle e erradicação de doenças em animais envolvem ações de profilaxia e dependem em grande medida da correta utilização e interpretação de testes diagnósticos. O quadro mostra um exemplo hipotético de aplicação de um teste diagnóstico.\n\n![]([descrição: A imagem mostra uma tabela contendo dados sobre testes realizados em animais para identificar infecções. A tabela possui três colunas: 'resultado do teste' (positivo, negativo e total), 'condição real dos animais' (infectado, não infectado e total). Os valores na tabela indicam a quantidade de animais com resultados positivos ou negativos, e se estavam realmente infectados ou não. O número total de animais testados é 1000, sendo 50 infectados e 950 não infectados.])",
    "files": [
        "A imagem mostra uma tabela contendo dados sobre testes realizados em animais para identificar infecções. A tabela possui três colunas: 'resultado do teste' (positivo, negativo e total), 'condição real dos animais' (infectado, não infectado e total). Os valores na tabela indicam a quantidade de animais com resultados positivos ou negativos, e se estavam realmente infectados ou não. O número total de animais testados é 1000, sendo 50 infectados e 950 não infectados."
    ],
    "correctAlternative": "B",
    "alternativesIntroduction": "Considerando que, no teste diagnóstico, a sensibilidade é a probabilidade de um animal infectado ser classificado como positivo e a especificidade é a probabilidade de um animal não infectado ter resultado negativo, a interpretação do quadro permite inferir que",
    "alternatives": [
        {
            "letter": "A",
            "text": "A especificidade aponta um número de 5 falsos positivos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "O teste, a cada 100 indivíduos infectados, classificaria 90 como positivos.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "O teste classificaria 96 como positivos em cada 100 indivíduos não infectados.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Ações de profilaxia são medidas adotadas para o tratamento de falsos positivos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Testes de alta sensibilidade resultam em maior número de animais falsos negativos comparado a um teste de baixa sensibilidade.",
            "file": null,
            "isCorrect": false
        }
    ]
}