{
    "title": "Questão 91 - ENEM 2014",
    "index": 91,
    "year": 2014,
    "language": "espanhol",
    "discipline": "linguagens",
    "context": "![]([descrição: A imagem é um anúncio em preto e branco sobre amamentação durante a gravidez e amamentação em tandem. No topo, há o título 'LACTANCIA DURANTE EL EMBARAZO Y EN TANDEM'. A parte inferior da imagem mostra uma mulher grávida sentada ao ar livre com uma criança pequena abraçando sua barriga. Há texto abaixo da imagem que afirma: 'As mulheres podem amamentar durante a gravidez e em tandem, promovendo uma prática natural e respeitosa com nossos ninhos.' No canto inferior esquerdo, há o logotipo de uma organização chamada Azal. No canto inferior direito, há o logotipo da Associação Canária Pro Lactancia Materna. Há também informações sobre a fonte da imagem.])\n\nDisponível em: http://azaral-canarias.blogspot.com. Acesso em: 28 maio 2014 (adaptado)",
    "files": [
        "A imagem é um anúncio em preto e branco sobre amamentação durante a gravidez e amamentação em tandem. No topo, há o título 'LACTANCIA DURANTE EL EMBARAZO Y EN TANDEM'. A parte inferior da imagem mostra uma mulher grávida sentada ao ar livre com uma criança pequena abraçando sua barriga. Há texto abaixo da imagem que afirma: 'As mulheres podem amamentar durante a gravidez e em tandem, promovendo uma prática natural e respeitosa com nossos ninhos.' No canto inferior esquerdo, há o logotipo de uma organização chamada Azal. No canto inferior direito, há o logotipo da Associação Canária Pro Lactancia Materna. Há também informações sobre a fonte da imagem."
    ],
    "correctAlternative": "D",
    "alternativesIntroduction": "As marcas de primeira pessoa do plural no texto da campanha de amamentação têm como finalidade",
    "alternatives": [
        {
            "letter": "A",
            "text": "Incluir o enunciador no discurso para expressar formalidade.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Agregar diversas vozes para impor valores às lactantes.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Forjar uma voz coletiva para garantir adesão à campanha.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Promover uma identificação entre o enunciador e o leitor para aproximá-los.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Remeter à voz institucional promotora da campanha para conferir-lhe credibilidade.",
            "file": null,
            "isCorrect": false
        }
    ]
}