{
    "title": "Questão 66 - ENEM 2013",
    "index": 66,
    "year": 2013,
    "language": null,
    "discipline": "ciencias-natureza",
    "context": "![]([descrição: A imagem mostra dois diagramas esquemáticos, rotulados como 'Montagem P' e 'Montagem Q'. Cada montagem representa um sistema de transmissão de potência com um motor, três polias (Polia 1, Polia 2 e Polia 3) e uma correia conectando as polias. Uma serra de fita está posicionada para receber o movimento da última polia em cada montagem. A 'Montagem P' e a 'Montagem Q' são idênticas na sua disposição dos componentes.])",
    "files": [
        "A imagem mostra dois diagramas esquemáticos, rotulados como 'Montagem P' e 'Montagem Q'. Cada montagem representa um sistema de transmissão de potência com um motor, três polias (Polia 1, Polia 2 e Polia 3) e uma correia conectando as polias. Uma serra de fita está posicionada para receber o movimento da última polia em cada montagem. A 'Montagem P' e a 'Montagem Q' são idênticas na sua disposição dos componentes."
    ],
    "correctAlternative": "A",
    "alternativesIntroduction": "Por qual montagem o açougueiro deve optar e qual a justificativa desta opção?",
    "alternatives": [
        {
            "letter": "A",
            "text": "Q, pois as polias 1 e 3 giram com velocidades lineares iguais em pontos periféricos e a que tiver maior raio terá menor frequência.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Q, pois as polias 1 e 3 giram com frequências iguais e a que tiver maior raio terá menor velocidade linear em um ponto periférico.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "P, pois as polias 2 e 3 giram com frequências diferentes e a que tiver maior raio terá menor velocidade linear em um ponto periférico.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "P, pois as polias 1 e 2 giram com diferentes velocidades lineares em pontos periféricos e a que tiver menor raio terá maior frequência.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Q, pois as polias 2 e 3 giram com diferentes velocidades lineares em pontos periféricos e a que tiver maior raio terá menor frequência.",
            "file": null,
            "isCorrect": false
        }
    ]
}