{
    "title": "Questão 55 - ENEM 2014",
    "index": 55,
    "year": 2014,
    "language": null,
    "discipline": "ciencias-natureza",
    "context": "Uma pessoa, lendo o manual de uma ducha que acabou de adquirir para a sua casa, observe o gráfico, que relaciona a vazão na ducha com a pressão, medida em metros de coluna de água (mca).\n\n![]([descrição: O gráfico mostra a relação entre vazão (em L/min) e pressão estática (em mca). O eixo vertical representa a vazão, variando de 0 a 14 L/min, enquanto o eixo horizontal representa a pressão estática, variando de 1 a 9 mca. A curva do gráfico começa em aproximadamente 4 L/min quando a pressão é de 1 mca e aumenta gradualmente até atingir cerca de 13.5 L/min quando a pressão chega a 9 mca.])\n\nNessa casa residem quatro pessoas. Cada uma delas toma um banho por dia, com duração média de 8 minutos, permanecendo o registro aberto com vazão máxima durante esse tempo. A ducha é instalada em um ponto seis metros abaixo do nível da lâmina de água, que se mantém constante dentro do reservatório.",
    "files": [
        "O gráfico mostra a relação entre vazão (em L/min) e pressão estática (em mca). O eixo vertical representa a vazão, variando de 0 a 14 L/min, enquanto o eixo horizontal representa a pressão estática, variando de 1 a 9 mca. A curva do gráfico começa em aproximadamente 4 L/min quando a pressão é de 1 mca e aumenta gradualmente até atingir cerca de 13.5 L/min quando a pressão chega a 9 mca."
    ],
    "correctAlternative": "C",
    "alternativesIntroduction": "Ao final de 30 dias, esses banhos consumirão um volume de água, em litros, igual a",
    "alternatives": [
        {
            "letter": "A",
            "text": "69120.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "17280.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "11520.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "8640.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "2880.",
            "file": null,
            "isCorrect": false
        }
    ]
}